<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Մեր մասին';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>Norlur.am լրատվական-վերլուծական կայքը հիմնադրվել է 2012թ.-ին՝ որդեգրելով մեկ կարևոր սկզբունք` լինել անկախ ու անաչառ:</p>
    <p>Կայքի հիմնական առաքելությունն է հանրությանը մատուցել միայն ճշմարիտ տեղեկատվություն, օբյեկտիվորեն վերլուծել Հայաստանում և աշխարհում տեղի ունեցող իրադարձությունները:</p>
    <p>Իրացրե՛ք տեղեկացված լինելու ձեր իրավունքը Norlur.am-ի միջոցով:</p>
</div>
