<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Մեր մասին';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>
        Irakanum.am լրատվական կայքը հիմնադրվել է 2018թ.-ին՝ որդեգրելով մեկ կարևոր սկզբունք. լինել անկախ, օբյեկտիվ: </p>
    <p>
        Լրատվական կայքի հիմնական առաքելությունն է մատուցել միայն բարձրակարգ նորություններ, անաչառ ու օբյեկտիվ
        տեղեկատվություն:
    </p>
    <p>
        Հայաստանում եւ աշխարհում տեղի ունեցող զարգացումների՝ իրական բնութագիրը՝ Irakanum.am լրատվական կայքում:
    </p>
    <p>
        Կայքէջի աշխատակազմի նպատակն է ստեղծել սեփական լրատվությունը՝ իր ձեռագրով: Նորությունները՝ եռալեզու, իրական ու փաստարկված: Եղեք տեղեկացված՝ Irakanum.am-ի միջոցով:
    </p>
</div>
